/* Adobe Plugin Plist Files for ScriptingSupport */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Scripting SupportEN";
CFBundleDisplayName = "Scripting SupportEN";
CFBundleGetInfoHTML = "Scripting SupportEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Scripting SupportEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Scripting SupportEN 버전 21.1.0";
